
/* Class = "NSTabViewItem"; label = "Ещё опции"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Ещё опции";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Соединение"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Соединение";

/* Class = "NSTextFieldCell"; title = "Ярлыки:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Ярлыки:";

/* Class = "NSTextFieldCell"; title = "Сертификат клиента:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Сертификат клиента:";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "Отображение";

/* Class = "NSButtonCell"; title = "Анонимный вход"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Анонимный вход";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Часовой пояс:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Часовой пояс:";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "Отображение";

/* Class = "NSTextFieldCell"; title = "Псевдоним:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Псевдоним:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Порт:";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "Отображение";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "Отображение";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "Отображение";

/* Class = "NSTextFieldCell"; title = "Режим соединения:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Режим соединения:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Путь:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Путь:";

/* Class = "NSTextFieldCell"; title = "Приватный ключ SSH:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "Приватный ключ SSH:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Сервер:";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "Отображение";

/* Class = "NSTextFieldCell"; title = "Кодировка:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Кодировка:";
